Repository: jeremylcarter/xodus
Catalog: Xodus/Xodus/Assets/strings/*/Resources.resw
Source language: en
Languages: ar, bg, ca, cs, cy, da, de, el, es, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sr_latn, sv, th, tr, uk, vi, zh_hans, zh_hant

# MicrosoftServer
source: There is a problem with Microsoft's servers. Try again later.
ar: هناك مشكلة مع خوادم Microsoft. حاول مرة أخرى لاحقاً.
bg: Има проблем със сървърите на Microsoft. Опитайте отново по-късно.
ca: Hi ha un problema amb els servidors de Microsoft. Proveu-ho més tard.
cs: Existuje problém s servery společnosti Microsoft. Opakujte akci později.
cy: Mae problem gyda gweinyddion Microsoft. Rhowch gynnig arall arni.
da: Der er et problem med Microsofts servere. Prøv igen senere.
de: Es gibt ein Problem mit den Servern von Microsoft. Versuchen Sie es erneut.
el: Υπάρχει ένα πρόβλημα με τους διακομιστές της Microsoft. Δοκιμάστε ξανά αργότερα.
es: Hay un problema con los servidores de Microsoft. Inténtalo más tarde.
et: On probleem Microsofti serveritest. Proovige hiljem uuesti.
fa: مشکل با سرور های مایکروسافت است. بعداً دوباره سعی کنید.
fi: Ei ongelma Microsoftin palvelimet. Yritä myöhemmin uudelleen.
fr: Il y a un problème avec les serveurs de Microsoft. Réessayez plus tard.
he: יש בעיה עם השרתים של Microsoft. נסה שוב מאוחר יותר
hi: माइक्रोसॉफ्ट के सर्वर के साथ एक समस्या है। बाद में पुन: प्रयास करें।
hr: Postoji problem sa Microsoft poslužitelj. Pokušajte ponovno kasnije.
hu: Van egy probléma a Microsoft szerverek. Próbálkozzon később.
id: Ada masalah dengan server Microsoft. Coba lagi nanti.
it: C'è un problema con i server di Microsoft. Riprovare più tardi.
ja: マイクロソフト社のサーバーに問題があります。後でもう一度試してください。
ko: 마이크로소프트의 서버에 문제가 있다. 나중에 다시 시도 합니다.
lt: Yra problemų su "Microsoft' serveriuose. Bandykite dar kartą vėliau.
lv: Pastāv problēma ar Microsoft serveriem. Vēlāk mēģiniet vēlreiz.
ms: Terdapat masalah dengan pelayan Microsoft. Cuba lagi nanti.
nb: Det er et problem med Microsofts servere. Prøv igjen senere.
nl: Er is een probleem met de servers van Microsoft. Probeer het later opnieuw.
pl: Istnieje problem z serwerami firmy Microsoft. Spróbuj ponownie później.
pt: Há um problema com os servidores da Microsoft. Tente novamente mais tarde.
ro: Există o problemă cu Microsoft pe servere. Încercaţi din nou mai târziu.
ru: Существует проблема с серверов корпорации Майкрософт. Повторите попытку позже.
sk: Tam je problém s servery spoločnosti Microsoft. Skúste znova neskôr.
sl: Obstaja problem z Microsoftovih strežnikov. Poskusite znova pozneje.
sr_cyrl: Постоји проблем са серверима компаније Мицрософт. Покушајте поново касније.
sr_latn: Postoji problem sa serverima kompanije Microsoft. Pokušajte ponovo kasnije.
sv: Det finns ett problem med Microsofts servrar. Försök igen senare.
th: มีปัญหากับเซิร์ฟเวอร์ของ Microsoft ลองอีกครั้ง
tr: Microsoft'un sunucularında bir sorun vardır. Daha sonra yeniden deneyin.
uk: Немає проблем із серверами Microsoft. Повторіть спробу пізніше.
vi: Đó là một vấn đề với các máy chủ của Microsoft. Thử lại sau.
zh_hans: 还有一个问题与微软的服务器。稍后再试。
zh_hant: 還有一個問題與微軟的伺服器。稍後再試。

source: Most Popular
ar: الأكثر شيوعاً
bg: Най-популярни
ca: Més populars
cs: Nejoblíbenější
cy: Mwyaf poblogaidd
da: Mest populære
de: Am beliebtesten
el: Πιο δημοφιλή
es: Más populares
et: Populaarsemad
fa: محبوب ترین
fi: Suosituimmat
fr: Les plus populaires
he: נפוצים ביותר
hi: सर्वाधिक लोकप्रिय
hr: Najpopularnije
hu: Legnépszerűbb elemek
id: Paling Populer
it: Più popolari
ja: 人気順
ko: 인기 항목
lt: Populiariausia
lv: Populārākie
ms: Paling Popular
nb: Mest populære
nl: Meest populair
pl: Najpopularniejsze
pt: Mais Populares
ro: Cel mai frecvent
ru: Самые популярные
sk: Najobľúbenejšie
sl: Najbolj priljubljeno
sr_cyrl: Најпопуларније
sr_latn: Najpopularnije
sv: Mest populära
th: ยอดนิยม
tr: En Popüler
uk: Популярні
vi: Phổ biến Nhất
zh_hans: 最常用
zh_hant: 最熱門

# MostPopularDescription
source: Browse the most popular movies
ar: استعراض الأفلام الأكثر شعبية
bg: Преглед на най-популярните филми
ca: Mirar les pel·lícules més populars
cs: Procházet mezi nejoblíbenější filmy
cy: Porwch y ffilmiau mwyaf poblogaidd
da: Gennemse de mest populære film
de: Durchsuchen Sie die beliebtesten Filme
el: Αναζητήστε τις πιο δημοφιλείς ταινίες
es: Ver las películas más populares
et: Sirvige populaarsemaid filme
fa: فهرست فیلم های محبوب ترین
fi: Selaa Suosituimmat Elokuvat
fr: Parcourir les films plus populaires
he: עיון בקולנוע הפופולריות ביותר
hi: सबसे लोकप्रिय फिल्मों को ब्राउज़ करें
hr: Pregled najpopularnijih filmova
hu: Tallózás a leg--bb népszerű filmek
id: Melihat isi film paling populer
it: Sfoglia i film più popolari
ja: 最も人気のある映画を参照します。
ko: 가장 인기 있는 영화를 찾아보기
lt: Naršyti Populiariausi filmai
lv: Pārlūkot populārākās filmas
ms: Lihat senarai filem paling popular
nb: Bla gjennom de mest populære filmene
nl: Bladeren van de meest populaire films
pl: Przeglądaj najpopularniejsze filmy
pt: Procure os filmes mais populares
ro: Cele mai populare filme
ru: Обзор наиболее популярных фильмов
sk: Prehľadávať najobľúbenejšie filmy
sl: Brskanje najbolj popularni filmi
sr_cyrl: Потражи најпопуларнијих филмова
sr_latn: Potraži najpopularnijih filmova
sv: Titta igenom de mest populära filmerna
th: เลือกดูภาพยนตร์ยอดนิยมมากที่สุด
tr: İnsanlar en popüler filmler
uk: Огляд найпопулярніших кінофільмів
vi: Duyệt qua những bộ phim phổ biến nhất
zh_hans: 浏览最受欢迎的电影
zh_hant: 流覽最受歡迎的電影

source: Next
ar: التالي
bg: Следващ
ca: Següent
cs: Další
cy: Nesaf
da: Næste
de: Weiter
es: Siguiente
et: Järgmine
fa: بعدی
fi: Seur.
fr: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Tovább
id: Berikutnya
it: Successivo
ja: 次へ
ko: 다음
lt: Pirmyn
lv: Tālāk
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Avançar
ro: Următorul
ru: Далее
sk: Ďalej
sl: Naprej
sr_cyrl: Даље
sr_latn: Dalje
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo
zh_hans: 下一层
zh_hant: 下一個

source: No
ar: لا
bg: Не
cs: Ne
cy: Na
da: Nej
el: Όχι
et: Ei
fa: خیر
fi: Ei
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
lt: Ne
lv: Nē
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sr_cyrl: Не
sr_latn: Ne
sv: Nej
th: ไม่ใช่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

# NoSources
source: No Sources Found
ar: مصادر لم يتم العثور على
bg: Няма източници
ca: No hi ha fonts trobats
cs: Žádné zdroje Nalezeno
cy: Heb ganfod unrhyw ffynonellau
da: Ingen kilder fundet
de: Keine Quellen gefunden
el: Υπάρχουν πηγές που βρέθηκαν
es: Fuentes de no
et: Allikad leitud
fa: منابع هیچ در بر داشت
fi: Ei ole lähteitä löytyy
fr: Pas trouvés de Sources
he: אין מקורות נמצאו
hi: कोई स्रोत नहीं मिला
hr: Nema izvora našli
hu: Nem található források
id: Sumber-sumber tidak ditemukan
it: Nessuna fonte trovata
ja: ないソースが見つかりませんでした。
ko: 아무 소스 발견
lt: Jokių šaltinių
lv: Nav atrasti avoti
ms: Tiada sumber ditemui
nb: Ingen kilder funnet
nl: Geen bronnen gevonden
pl: Nie znaleziono źródła
pt: Não há fontes encontradas
ro: Nici surse găsite
ru: Не найдено источников
sk: Žiadne zdroje nájdených
sl: Ni virov našel
sr_cyrl: Не наводи изворе нашао
sr_latn: Ne navodi izvore našao
sv: Inga källor hittade
th: ไม่มีแหล่งที่พบ
tr: Hiçbir kaynağı bulundu
uk: Немає джерел знайшов
vi: Nguồn không tìm thấy
zh_hans: 发现没有源
zh_hant: 發現沒有源

# Purchase.Content
source: Purchase Xodus
ar: شراء إكسودوس
bg: Купувам Xodus
ca: Compra Xodus
cs: Nákupní Xodus
cy: Prynu Xodus
da: Køb Xodus
de: Xodus kaufen
el: Αγορά Xodus
es: Compra Xodus
et: Ostu Xodus
fa: خرید Xodus
fi: Ostaa Xodus
fr: Achat Xodus
he: Xodus רכישה
hi: खरीद Xodus
hr: Kupovina Xodus
hu: Xodus vásárlás
id: Membeli Xodus
it: Acquisto Xodus
ja: 20120118 田中を購入します。
ko: Xodus 구매
lt: Pirkimo Xodus
lv: Iepirkuma Xodus
ms: Xodus pembelian
nb: Kjøp Xodus
nl: Aankoop Xodus
pl: Zoon zakupu
pt: Compra Xodus
ro: Cumpara Xodus
ru: Покупка Xodus
sk: Nákup Xodus
sl: Nakup Xodus
sr_cyrl: Набавке Xодус
sr_latn: Nabavke Xodus
sv: Köp Xodus
th: ซื้อ Xodus
tr: Satın alma Xodus
uk: Купівля Xodus
vi: Mua Xodus
zh_hans: 购买 Xodus
zh_hant: 購買 Xodus

# SearchDialogCancel
source: Cancel
ar: إلغاء الأمر
bg: Отказ
ca: Cancel·la
cs: Storno
cy: Canslo
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
et: Loobu
fa: لغو
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr_cyrl: Откажи
sr_latn: Otkaži
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# SearchDialogOK
source: Search
ar: بحث
bg: Търсене
ca: Cerca
cs: Hledat
cy: Chwilio
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsi
fa: جستجو
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोजें
hr: Pretraživanje
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
lt: Ieškoti
lv: Meklēt
ms: Cari
nb: Søk
nl: Zoeken
pl: Wyszukaj
pt: Pesquisar
ro: Căutare
ru: поиск
sk: Hľadať
sl: Iskanje
sr_cyrl: Претрага
sr_latn: Pretraži
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# SearchDialogTitle
source: Search
ar: بحث
bg: Търсене
ca: Cerca
cs: Hledat
cy: Chwilio
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsi
fa: جستجو
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोजें
hr: Pretraživanje
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
lt: Ieškoti
lv: Meklēt
ms: Cari
nb: Søk
nl: Zoeken
pl: Wyszukaj
pt: Pesquisar
ro: Căutare
ru: поиск
sk: Hľadať
sl: Iskanje
sr_cyrl: Претрага
sr_latn: Pretraži
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Season
ar: الموسم
bg: Сезон
ca: Temporada
cs: Řada
cy: Tymor
da: Sæson
de: Staffel
el: Εποχή
es: Temporada
et: Hooaeg
fa: فصل
fi: Kausi
fr: Saison
he: עונה
hi: सीज़न
hr: Sezona
hu: Évad
id: Musim
it: Stagione
ja: シーズン
ko: 계절
lt: Sezonas
lv: Sezona
ms: Musim
nb: Sesong
nl: Seizoen
pl: Sezon
pt: Temporada
ro: Sezon
ru: Сезон
sk: Séria
sl: Sezona
sr_cyrl: Сезона
sr_latn: Sezona
sv: Säsong
th: ซีซั่น
tr: Sezon
uk: Сезон
vi: Phần
zh_hans: 季节
zh_hant: 季

# TrialExpired.Text
source: Trial Expired
ar: انتهت المحاكمة
bg: Пробна версия е изтекъл
ca: Judici expirava
cs: Vypršela platnost zkušební verze
cy: Roedd y treial yn dod i ben
da: Retssag udløbet
de: Testversion abgelaufen
el: Δίκη έληξε
es: Versión de prueba caducado
et: Prooviperiood on aegunud
fa: محاکمه منقضی شده
fi: Oikeudenkäynti päättynyt
fr: Procès a expiré
he: המשפט פג
hi: परीक्षण समय सीमा समाप्त
hr: Suđenje istekao
hu: Próba-lejárt
id: Persidangan kadaluarsa
it: Versione di prova scaduta
ja: 試用版の有効期限が切れてください。
ko: 평가판 만료
lt: Tyrimas baigėsi
lv: Izmēģinājuma versijas derīgums
ms: Tamat tempoh percubaan
nb: Prøveversjon utløpt
nl: Verhoor vervallen
pl: Wersja próbna wygasła
pt: Julgamento expirado
ro: Proces a expirat
ru: Суда истек
sk: Skúšobné lehota uplynula
sl: Poskus izdihniti
sr_cyrl: Суђење је истекао
sr_latn: Suđenje je istekao
sv: Prov andas ut
th: ทดลองใช้หมดอายุ
tr: Deneme süresi
uk: Суд закінчився
vi: Dùng thử hết hạn
zh_hans: 试用过期
zh_hant: 試用過期

# TrialExpiredCaption
source: Trial Expired
ar: انتهت المحاكمة
bg: Пробна версия е изтекъл
ca: Judici expirava
cs: Vypršela platnost zkušební verze
cy: Roedd y treial yn dod i ben
da: Retssag udløbet
de: Testversion abgelaufen
el: Δίκη έληξε
es: Versión de prueba caducado
et: Prooviperiood on aegunud
fa: محاکمه منقضی شده
fi: Oikeudenkäynti päättynyt
fr: Procès a expiré
he: המשפט פג
hi: परीक्षण समय सीमा समाप्त
hr: Suđenje istekao
hu: Próba-lejárt
id: Persidangan kadaluarsa
it: Versione di prova scaduta
ja: 試用版の有効期限が切れてください。
ko: 평가판 만료
lt: Tyrimas baigėsi
lv: Izmēģinājuma versijas derīgums
ms: Tamat tempoh percubaan
nb: Prøveversjon utløpt
nl: Verhoor vervallen
pl: Wersja próbna wygasła
pt: Julgamento expirado
ro: Proces a expirat
ru: Суда истек
sk: Skúšobné lehota uplynula
sl: Poskus izdihniti
sr_cyrl: Суђење је истекао
sr_latn: Suđenje je istekao
sv: Prov andas ut
th: ทดลองใช้หมดอายุ
tr: Deneme süresi
uk: Суд закінчився
vi: Dùng thử hết hạn
zh_hans: 试用过期
zh_hant: 試用過期

# TrialExpiredContent.Text
source: We hope you've enjoyed your experience with Xodus. If you want to continue using this product, click 'Purchase Xodus' below.
ar: ونأمل كنت تتمتع تجربتك مع إكسودوس. إذا كنت ترغب في متابعة استخدام هذا المنتج، انقر فوق '"شراء إكسودوس"' أدناه.
bg: Надяваме се, че сте се ползват опита си с Xodus. Ако искате да продължите да използвате този продукт, щракнете върху "Покупка Xodus" по-долу.
ca: Esperem que hagis gaudit la teva experiència amb Xodus. Si voleu continuar utilitzant aquest producte, feu clic a 'Compra Xodus' baix.
cs: Doufáme, že jste se těšili vaše zkušenosti s Xodus. Pokud chcete i nadále používat tento produkt, klepněte na tlačítko "Nákup Xodus" níže.
cy: Rydym yn gobeithio rydych chi yn mwynhau eich profiad gyda Xodus. Os ydych am barhau i ddefnyddio'r cynnyrch hwn, cliciwch 'Prynu Xodus' isod.
da: Vi håber du har nydt din erfaring med Xodus. Hvis du vil fortsætte med at bruge dette produkt, skal du klikke på 'Køb Xodus' nedenfor.
de: Wir hoffen, dass Sie Ihre Erfahrungen mit Xodus genossen haben. Wenn Sie das Produkt weiterhin verwenden möchten, klicken Sie "Kauf Xodus" unten.
el: Ελπίζουμε να απολαύσατε την εμπειρία σας με Xodus. Εάν θέλετε να συνεχίσετε να χρησιμοποιείτε αυτό το προϊόν, κάντε κλικ στο κουμπί «Xodus αγοράς» παρακάτω.
es: Esperamos que usted ha disfrutado su experiencia con la Xodus. Si desea continuar utilizando este producto, haga clic en 'Compra Xodus' a continuación.
et: Loodame, et nautisite oma kogemusest Xodus. Kui soovite jätkata selle toote kasutamist, klõpsake allpool "Ostu-Xodus".
fa: ما امیدواریم که شما لذت می برد تجربه خود را با Xodus. اگر می خواهید به استفاده از این محصول ادامه 'خرید Xodus' زیر را کلیک کنید.
fi: Toivomme, että olet nauttinut teidän kokemuksia Xodus. Jos haluat jatkaa tämän tuotteen käyttämistä, valitse ostaa Xodus alla.
fr: Nous espérons que vous avez apprécié votre expérience avec Xodus. Si vous souhaitez continuer à utiliser ce produit, cliquez sur « Achat Xodus » ci-dessous.
he: אנו מקווים שנהנית את החוויה שלך עם Xodus. אם ברצונך להמשיך להשתמש במוצר זה, לחץ על 'רכישה Xodus' מתחת.
hi: हमें उम्मीद है कि आप Xodus के साथ अपने अनुभव मज़ा आया है। यदि आप इस उत्पाद का उपयोग जारी रखना चाहते हैं, नीचे 'खरीद Xodus' पर क्लिक करें।
hr: Nadamo se da ste uživali u svoje iskustvo sa Xodus. Ako želite nastaviti koristiti ovaj proizvod, kliknite 'Nabavi Xodus' ispod.
hu: Reméljük, hogy tetszett a tapasztalat-val Xodus. Ha azt szeretné, hogy továbbra is használja ezt a terméket, kattintson a "Vásárlás Xodus" alatt.
id: Kami harap Anda telah menikmati pengalaman Anda dengan Xodus. Jika Anda ingin terus menggunakan produk ini, klik 'Pembelian Xodus' di bawah ini.
it: Speriamo che ti sia piaciuta la tua esperienza con Xodus. Se si desidera continuare a utilizzare questo prodotto, clicca 'Acquisto Xodus' qui sotto.
ja: 20120118 田中とあなたの経験を楽しんできたと思います。この製品を引き続き使用する場合は、以下「購入 20120118 田中 ' をクリックします。
ko: 우리는 Xodus와 함께 귀하의 경험을 즐겁게 했습니다 바랍니다. 계속이 제품을 사용 하려는 경우 아래 ' Xodus 구매 '를 클릭 합니다.
lt: Tikimės, kad jums patiko savo patirtį su Xodus. Jei norite toliau naudoti šį produktą, spustelėkite "Pirkti Xodus" žemiau.
lv: Mēs ceram, ka jums patika jūsu pieredze ar Xodus. Ja vēlaties turpināt izmantot šo produktu, noklikšķiniet uz 'Iepirkuma Xodus' zemāk.
ms: Kami berharap anda telah menikmati pengalaman anda dengan Xodus. Jika anda ingin terus menggunakan produk ini, klik 'Beli Xodus' di bawah.
nb: Vi håper du likte din erfaring med Xodus. Hvis du vil fortsette å bruke dette produktet, klikk 'Kjøp Xodus' nedenfor.
nl: We hopen dat je hebt genoten van uw ervaring met Xodus. Als u doorgaan met het gebruik van dit product wilt, klikt u op 'Aankoop Xodus' hieronder.
pl: Mamy nadzieję, że cieszył się swoim doświadczeniem z Zoon. Jeśli chcesz nadal używać tego produktu, kliknij przycisk 'Zakupu Zoon' poniżej.
pt: Esperamos que você tenha gostado de sua experiência com Xodus. Se você deseja continuar a utilizar este produto, clique em 'Compra Xodus' abaixo.
ro: Sperăm că v-aţi bucurat de experienţa dumneavoastră cu Xodus. Dacă doriţi să continuaţi să utilizaţi acest produs, faceţi clic pe 'Cumpărare Xodus' de mai jos.
ru: Мы надеемся, что вам понравился ваш опыт работы с Xodus. Если вы хотите продолжать использовать этот продукт, нажмите «Покупка Xodus» ниже.
sk: Dúfame, že si užil svoje skúsenosti s Xodus. Ak chcete pokračovať v používaní tohto produktu, kliknite na "Nákup Xodus" nižšie.
sl: Upamo, da ste uživali vaše izkušnje z Xodus. Če želite še naprej uporabljati ta izdelek, kliknite "Nakup Xodus" spodaj.
sr_cyrl: Надамо се да сте ућивали ваше искуство са Xодус. Ако желите да наставите да користите овај производ, кликните на дугме 'Набавке Xодус' испод.
sr_latn: Nadamo se da ste uћivali vaše iskustvo sa Xodus. Ako želite da nastavite da koristite ovaj proizvod, kliknite na dugme 'Nabavke Xodus' ispod.
sv: Vi hoppas du har haft din upplevelse med Xodus. Om du vill fortsätta att använda denna produkt, klicka på 'Köp Xodus' nedan.
th: เราหวังว่า คุณมีความสุขใจของคุณ Xodus ถ้าคุณต้องการใช้ผลิตภัณฑ์นี้ต่อไป คลิก 'ซื้อ Xodus' ด้านล่าง
tr: Umarız Xodus deneyiminizi memnun kaldım. Bu ürünü kullanmaya devam etmek istiyorsanız, 'Satın alma Xodus' altında'ı tıklatın.
uk: Ми сподіваємося, вам сподобалася ваш досвід з Xodus. Щоб продовжити використання цього продукту, натисніть кнопку 'Придбання Xodus' нижче.
vi: Chúng tôi hy vọng bạn đã rất thích kinh nghiệm của bạn với Xodus. Nếu bạn muốn tiếp tục sử dụng sản phẩm này, nhấp vào 'Mua Xodus' bên dưới.
zh_hans: 我们希望你过得开心 Xodus 您的体验。如果你想要继续使用此产品，请单击下面的购买 Xodus'。
zh_hant: 我們希望你過得開心 Xodus 您的體驗。如果你想要繼續使用此產品，請按一下下面的購買 Xodus'。

# TrialExpiredText
source: Go purchase Xodus in the store
ar: الذهاب شراء إكسودوس في مخزن
bg: Отидете покупка Xodus в магазина
ca: Anar a comprar Xodus a la botiga
cs: Jdi nakupovat Xodus v úložišti
cy: Mynd i brynu Xodus yn y siop
da: Gå købe Xodus i butikken
de: Erwerben Sie Xodus im store
el: Πηγαίνετε να αγοράσετε Xodus στο κατάστημα
es: Compra go Xodus en la tienda
et: Mine osta poest Xodus
fa: رفتن به Xodus در فروشگاه های خرید
fi: Mene ostaa Xodus kaupasta
fr: Aller acheter Xodus dans le magasin
he: ללכת לרכוש Xodus בחנות
hi: Xodus की दुकान में खरीद पर जाएँ
hr: Ide kupiti Xodus u trgovini
hu: Menj vásárolni a boltban Xodus
id: Pergi membeli Xodus di toko
it: Andare acquistare Xodus in store
ja: 20120118 田中ストアでの購入します。
ko: 구매 상점에서 Xodus가
lt: Eiti pirkti Xodus parduotuvėje
lv: Iet pirkt veikalā Xodus
ms: Pergi beli Xodus di kedai
nb: Gå kjøpe Xodus i butikken
nl: Ga Xodus in de winkel kopen
pl: Idź kupić Zoon w sklepie
pt: Vá comprar Xodus na loja
ro: Du-te cumpăra Xodus în magazin
ru: Перейти покупки Xodus в магазине
sk: Ísť kúpiť Xodus v obchode
sl: Šel kupi Xodus v shrambi
sr_cyrl: Идем купити Xодус у складишту
sr_latn: Idem kupiti Xodus u skladištu
sv: Gå köpa Xodus i butiken
th: ไปซื้อในร้านค้า Xodus
tr: Xodus mağaza satın gitmek
uk: Йти покупки в магазині Xodus
vi: Đi mua Xodus trong các cửa hàng
zh_hans: 去购买存储区中的 Xodus
zh_hant: 去購買存儲區中的 Xodus

# UpdateCaption
source: Update Available
ar: التحديث متوفر
bg: Налична е актуализация
ca: Actualització disponible
cs: Je dostupná aktualizace.
cy: Diweddariad Ar Gael
da: Opdatering tilgængelig
de: Update verfügbar.
el: Διαθέσιμη ενημέρωση
es: Actualización disponible
et: Värskendus on saadaval
fa: به‌روزرسانی موجود است
fi: Päivitys on saatavana
fr: Mise à jour disponible
he: עדכון זמין
hi: अद्यतन उपलब्ध
hr: Dostupno je ažuriranje
hu: Frissítés érhető el
id: Tersedia Pembaruan
it: Aggiornamento disponibile
ja: 更新プログラムが利用可能
ko: 업데이트 사용 가능
lt: Siūlomas naujinimas
lv: Pieejams atjauninājums
ms: Kemas Kini Tersedia
nb: Oppdatering tilgjengelig
nl: Update beschikbaar
pl: Dostępna aktualizacja
pt: Atualização Disponível
ro: Actualizare disponibilă
ru: Доступно обновление
sk: K dispozícii je aktualizácia
sl: Na voljo je posodobitev
sr_cyrl: Доступна је исправка
sr_latn: Dostupna je ispravka
sv: Uppdatering tillgänglig
th: มีการปรับปรุงให้เลือกใช้งาน
tr: Güncelleştirme Var
uk: Доступне оновлення
vi: Đã có Bản cập nhật
zh_hans: 更新可用
zh_hant: 已有更新可用

# UpdateProgress.Text
source: Update in progress
ar: التحديث قيد التقدم
bg: В ход е актуализация
ca: Actualització en curs
cs: Probíhá aktualizace
cy: Y diweddaraf ar y gweill
da: Opdatering er i gang
de: Update wird ausgeführt.
el: Ενημέρωση σε εξέλιξη
es: Actualización en curso
et: Värskendamine on pooleli
fa: در حال به روز رسانی
fi: Päivitys meneillään
fr: Mise à jour en cours
he: עדכון מבצע
hi: प्रगति में अद्यतन
hr: Ažuriranje u tijeku
hu: Frissítés van folyamatban
id: Memperbarui berlangsung
it: Aggiornamento in corso
ja: 更新が進行中です
ko: 업데이트 진행 중
lt: Naujinimas
lv: Notiek atjaunināšana
ms: Kemaskini Terakhir dijalankan
nb: Oppdatering pågår
nl: Update wordt uitgevoerd
pl: Aktualizacja w toku
pt: Atualização em andamento
ro: Actualizare in curs
ru: Выполняется обновление
sk: Prebieha aktualizácia
sl: Izvaja se posodobitev
sr_cyrl: Ажурирај у току
sr_latn: Ažuriraj u toku
sv: Uppdatering pågår
th: ความคืบหน้าการปรับปรุง
tr: Güncelleme devam ediyor
uk: Триває оновлення
vi: Cập Nhật tiến độ
zh_hans: 正在进行更新
zh_hant: 更新正在進行中

# UpdateText
source: Updates are available. Install now?
ar: التحديثات متوفرة. هل تريد تثبيته الآن؟
bg: Има налични актуализации. Инсталирай сега?
ca: Les actualitzacions estan disponibles. Instal·lar ara?
cs: Aktualizace jsou k dispozici. Nainstalovat nyní?
cy: Mae diweddariadau ar gael. Gosod nawr?
da: Opdateringer er tilgængelige. Installer nu?
de: Updates sind verfügbar. Jetzt installieren?
el: Υπάρχουν διαθέσιμες ενημερώσεις. Εγκαταστήστε τώρα;
es: Las actualizaciones están disponibles. ¿Instalar ahora?
et: Värskendused on saadaval. Praegu installida?
fa: به روز رسانی در دسترس هستند. در حال حاضر نصب شده?
fi: Päivitykset ovat saatavilla. Asentaa nyt?
fr: Mises à jour sont disponibles. Installer maintenant ?
he: עדכונים זמינים. להתקין עכשיו?
hi: अद्यतन उपलब्ध हैं। अब स्थापित करें?
hr: Dostupna su ažuriranja. Sada instalirati?
hu: Frissítések érhetők el. Most telepíteni?
id: Pembaruan tersedia. Instal sekarang?
it: Gli aggiornamenti sono disponibili. Installare ora?
ja: 更新プログラムがあります。今すぐインストールしますか。
ko: 업데이트를 사용할 수 있습니다. 지금 설치?
lt: Atnaujinimai yra prieinami. Dabar įdiegti?
lv: Atjauninājumi ir pieejami. Instalēt tūlīt?
ms: Pengemaskinian tersedia. Memasang sekarang?
nb: Oppdateringer er tilgjengelige. Installer nå?
nl: Updates zijn beschikbaar. Nu installeren?
pl: Aktualizacje są dostępne. Teraz zainstalować?
pt: As atualizações estão disponíveis. Instalar agora?
ro: Sunt disponibile actualizări. Instalaţi acum?
ru: Обновления доступны. Установить сейчас?
sk: Aktualizácie sú k dispozícii. Nainštalovať teraz?
sl: Posodobitve so na voljo. Namestiti zdaj?
sr_cyrl: Исправке су доступне. Инсталирај одмах?
sr_latn: Ispravke su dostupne. Instaliraj odmah?
sv: Uppdateringar finns tillgängliga. Installera nu?
th: มีการปรับปรุง ติดตั้งเดี๋ยวนี้หรือไม่
tr: Güncelleştirmeler var. Şimdi yüklemek?
uk: Оновлення доступні. Встановити зараз?
vi: Bản Cập Nhật có sẵn. Cài đặt bây giờ?
zh_hans: 有可用的更新。现在安装吗？
zh_hant: 有可用的更新。現在安裝嗎？

source: Yes
ar: نعم
bg: Да
ca: Sí
cs: Ano
cy: Ydy
da: Ja
el: Ναι
es: Sí
et: Jah
fa: بله
fi: Kyllä
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 예
lt: Taip
lv: Jā
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sr_cyrl: Да
sr_latn: Da
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是
